/* Medium Quality */
"中品質" = "中品質";

/* Low Quality */
"低品質" = "低品質";

/* EX: 192.168.0.1 */
"例: 192.168.0.1" = "例: 192.168.0.1";

/* EX: HLS/Path */
"例: HLS/Path" = "例: HLS/Path";

/* EX: My Computer */
"例: 我的電腦" = "例: 我的電腦";

/* %d Videos */
"共有 %d 部影片" = "共有 %d 部影片";

/* Live Convert */
"即時處理播放" = "即時處理播放";

/* Live Convert Bitrate */
"即時處理播放位元率" = "即時處理播放位元率";

/* Cancel */
"取消" = "取消";

/* Quality */
"品質" = "品質";

/* OK */
"好" = "好";

/* Not yet entered into the network address */
"尚未輸入網路位址" = "尚未輸入網路位址";

/* Not yet entered into the computer name */
"尚未輸入電腦名稱" = "尚未輸入電腦名稱";

/* Creation Date */
"建立日期" = "建立日期";

/* A - Z */
"影片名稱" = "影片名稱";

/* Sort by */
"排序方式" = "排序方式";

/* Search Video */
"搜尋影片" = "搜尋影片";

/* Playlist */
"播放清單" = "播放清單";

/* Add Streaming Server */
"新增串流伺服器" = "新增串流伺服器";

/* Newest - Oldest */
"最新日期" = "最新日期";

/* File Size */
"檔案容量" = "檔案容量";

/* Duration */
"片長" = "片長";

/* Publish Date */
"發佈日期" = "發佈日期";

/* Directory */
"目錄路徑" = "目錄路徑";

/* Directory format is incorrect */
"目錄路徑格式有誤" = "目錄路徑格式有誤";

/* IP Address */
"網路位址" = "網路位址";

/* Streaming Server List */
"串流伺服器列表" = "串流伺服器列表";

/* Network address format is incorrect */
"網路位址格式有誤" = "網路位址格式有誤";

/* Edit Streaming Server */
"編輯串流伺服器" = "編輯串流伺服器";

/* Resolution */
"解析度" = "解析度";

/* Settings */
"設定" = "設定";

/* Enalbe mobile network or Wi-Fi to download data */
"請啓用行動網路或Wi-Fi以下載資料" = "請啓用行動網路或Wi-Fi以下載資料";

/* Warning */
"警告" = "警告";

/* Connection failed */
"連線失敗" = "連線失敗";

/* Connection timed out */
"連線逾時" = "連線逾時";

/* Select Streaming Server */
"選擇串流伺服器" = "選擇串流伺服器";

/* Open URL */
"開啓網址" = "開啓網址";

/* PC Name */
"電腦名稱" = "電腦名稱";

/* Default */
"預設" = "預設";

/* High Quality */
"高品質" = "高品質";

